// imageData.js
 // Import the image

const ServiceData = [
  { 
    no: 1, 
    heading: 'ক্লাসরুম টিচিং', 
    description: 'ক্লাস শুরু-এর উচ্চ যোগ্যতাসম্পন্ন বিশেষজ্ঞদের সঙ্গে ক্লাসরুম অভিজ্ঞতা গ্রহণ করুন এবং আপনার সাফল্যের দিকে এগিয়ে চলুন।', 
    
  },
  { 
    no: 1, 
    heading: 'ক্লাসরুম টিচিং', 
    description: 'ক্লাস শুরু-এর উচ্চ যোগ্যতাসম্পন্ন বিশেষজ্ঞদের সঙ্গে ক্লাসরুম অভিজ্ঞতা গ্রহণ করুন এবং আপনার সাফল্যের দিকে এগিয়ে চলুন।', 
    
  }, { 
    no: 1, 
    heading: 'ক্লাসরুম টিচিং', 
    description: 'ক্লাস শুরু-এর উচ্চ যোগ্যতাসম্পন্ন বিশেষজ্ঞদের সঙ্গে ক্লাসরুম অভিজ্ঞতা গ্রহণ করুন এবং আপনার সাফল্যের দিকে এগিয়ে চলুন।', 
    
  },
];

export default ServiceData;