// imageData.js
 // Import the image

const ServiceData = [
  { 
    no: "১.", 
    heading: 'ক্লাসরুম টিচিং', 
    description: 'ক্লাস শুরু-এর উচ্চ যোগ্যতাসম্পন্ন বিশেষজ্ঞদের সঙ্গে ক্লাসরুম অভিজ্ঞতা গ্রহণ করুন এবং আপনার সাফল্যের দিকে এগিয়ে চলুন।', 
    
  },
  { 
    no: '২.', 
    heading: 'ডাউনলোডযোগ্য সেশন', 
    description: 'ক্লাস মিস হলেও চিন্তার কিছু নেই! আমাদের সাবধানে তৈরি করা স্টাডি মেটেরিয়ালস সব শিক্ষার্থীদের একই গতিতে নিয়ে আসার জন্য সহজলভ্য।', 
    
  }, { 
    no: '৩.', 
    heading: 'নিবিড় মনোযোগ', 
    description: 'ছোট ক্লাস সাইজের মাধ্যমে প্রতিটি শিক্ষার্থীর জন্য ব্যক্তিগত সহায়তা এবং গভীর মনোযোগ নিশ্চিত করা হয়। আপনার সাফল্যের পথে সঠিক দিকনির্দেশনা এখানেই।', 
    
  },
];

export default ServiceData;